[
  "3d-graph",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-kanban",
  "editing-toolbar",
  "obsidian-tasks-plugin",
  "dataview-publisher",
  "dbfolder",
  "hotkeysplus-obsidian",
  "obsidian-icon-folder"
]